{"data":[{"msg":"这个价格还是很划算的。经济实惠，物美价廉，质量非常好，跟卖家描述的完全一致。非常满意，完全超出期望值，超级划算，性价比高，购物比实体店便宜多了，很满意的一次网购。希望卖家生意越来越兴隆，物流也很快，包装很结实。六星好评，多一星不怕你骄傲，还在犹豫的朋友赶紧下手，良心推荐，真的很不错，性价比也很高，以后还在这家买。给三个好评，满意！满意！满意！"},{"msg":"我是我们村第一个在网上上买东西的人，因为我们村子比较落后，大部分的人没有网购的条件，他们一般都是在村东头的小卖部购买生活所需。当听说我在网上买东西后，整个村子都沸腾了。平常他们都是买10元以下的东西，这次知道我再网上买了个上百的商品，都指责我败家。村长带着所有人跑到我家里问我爸，说我是不是疯了，不要带坏了村民。为此我老爸还罚我跪了3天3夜，低4天的时候，我们被一阵汽车轰鸣声惊醒，原来是送快递的来了，我们村的第一个快递，不多久就把全村人吸引而来。我怀着忐忑又激动的心情接过包裹。小心翼翼的拆开包裹后，我感觉自己快疯了，天啊，这颜色，这手感，这质量，这稀奇。只怪我读书少，无法表达对这个宝贝的喜爱。村里质疑我的人都争先恐后的把玩着我的这个宝贝，因为只有在报纸上才能看到的东西，居然就在眼前，简直不敢相信。我骄傲的站在广播室，大声的宣告，这是我最满意的一次网购。请大家相信我，也相信网购。"},{"msg":"我是一个小仙女，老板，我要跟你说说心里话。我以前在别的店铺买东西，从来都是默认好评的，反正又不会扣的信用，所以就没管过。但是这次在你这里买东西，改变了我的看法和认知。你听我慢慢说，我只说100个字，因为马爸爸说只要评论有100个字就是优质评价，不但能涨信用，还会涨淘气值。我数数看，差不多有100个字了吧！哦，正事要说，老板家的宝贝非常不错，性价比高，客服妹子又热情。嗯，路过的网友看到这个评价不要奇怪，不好的宝贝我不会给评价的！"},{"msg":"我每个月林林总总要买很多东西，如果逐一评价我 会很崩溃，所以特别制作一下模版，当你看到这段 话的时候，说明我对此产品很是满意，后来者可以 放心大胆的购买，当然我并非一个不负责任的买 家，如果产品不好，我也会花一番功夫来好好评论番的！"},{"msg":"淘宝几年才知道原来评论85个字オ会有积分。所以 从今天到以后，这段话走到哪里就会复制到哪里。 首先要保证质量啊，东西不赖啊。不然就用别的话 来评论了。谢谢老板的 认真检查。东西特别好，我不是刷评论的，我是觉 得东西好我才买的，你会发现我每一家都是这么写 的。因为复制一下就好了。"},{"msg":"终于收到我需要的宝贝了，东西很好，价美物廉 谢谢掌柜的！说实在，这是我淘宝购物来让我最满 意的一次购物。无论是掌柜的态度还是对物品，我 都非常满意的。掌柜态度很专业热情，有问必答， 回复也很快，我问了不少问题，他都不觉得烦，都会认真回答我， 这点我向掌柜表示由衷的敬意，这 样的好掌柜可不多。再说宝贝，正是我需要的，收 到的时候包装完整，打开后让我惊喜的是，宝贝比 我想象中的还要好！不得不得竖起大拇指。下次需 要的时候我还会再来的，到时候麻烦掌柜给个优惠 哦！"},{"msg":"我要去吃章鱼小丸子炸臭 豆腐鸡墺烤面筋麻辣鸭脖酸辣粉鳕鱼盖浇饭手抓饼 瘦肉丸布丁巧克力奶茶寿司森永水果糖不二家棒棒 糖悠哈烤肉汉堡冰淇淋黑森林奶昔慕斯毛血旺鸡公 煲串烤羊腿牛板筋糯醋花生驴打滚儿果脯 绿豆糕 夫妻肺片圆笼粉蒸肉麻辣猪肝掉渣饼东坡肉板栗 鸡可乐鸡翅纸包酸奶冰棒芒果西米露肉末茄子软式 国面包猫舌饼可丽併小泡芙创冰通心面海绵蛋糕洋 葱汤雀巢沙拉西冷牛排橄榄面包三明治汉堡 牛肉米线孜然羊排糍粑双皮奶蛋糕豆浆小笼包奶 包鸡柳薯片鲜虾片海苔鱼趣臭豆腐麻圆凉皮水单饼披萨油条爆米花"},{"msg":"我的心久久不能平静,震撼啊!为什么会有如此好的宝贝!我纵横淘宝多年,自以为再也不会有任何宝贝能打动我,没想到今天看到了如此精妙绝伦的这样一个宝贝.楼主,是你让我深深地理解了'人外有人,天外有天'这句话.谢谢店主!得此宝贝以后,我没有立即回复,因为我生怕我庸俗不堪的回复会玷污了这网上少有的评论.但是我还是回复了,因为觉得如果不能在如此精彩的评论后面留下自己的评论,那我死也不会瞑目的!能够在如此精彩的帖子后面留下自己的评论是多么骄傲的一件事啊!店主,请原谅我的自私!我知道无论用多么华丽的辞藻来形容宝贝的精彩程度都是不够的,都是虚伪的,所以我只想说一句:宝贝太好了!我愿意一辈子的看下去!"},{"msg":"佐菲奥特曼初代奥特曼赛文奥特曼杰克奥特曼艾斯奥特曼泰罗奥特曼雷欧奥特曼爱迪奥特曼阿斯特拉奥特曼尤迪安奥特曼博伊奥特曼乔尼亚斯奥特曼史考特奥特曼察克奥特曼贝斯奥特曼葛雷奥特曼帕瓦特奥特曼哉阿斯奥特曼迪迦奥特曼戴拿奥特曼盖亚奥特曼阿古茹奥特曼高斯奥特曼杰斯提斯奥特曼雷杰多奥特曼奈克斯特奥特曼奈克瑟斯奥特曼诺亚奥特曼雷欧斯奥特曼赛文奥特曼麦克斯奥特曼杰诺奥特曼梦比优斯奥特曼希卡利奥特曼赛文X奥特曼赛罗奥特曼银河奥特曼奥特之父奥特之母奥特之王等位奥特曼觉得很赞 "},{"msg":"宝贝收到了，卖家发货很快，物流也非常给力,客服服务态度极好，很有耐心、给人一种亲切感，好喜欢。还有包装精美，高端大气上档次;看得出来商家很用心。宝贝真心不错，与图片相符，没有任何差异，真的是物超所值，物美价廉啊。质量很好，下次还会再关顾!快递很给力，好评！发货快性价比高，给满分好评！我买东西习惯默默拍下，没有太大的问题是不会去询问客服，当然如果产品有问题，我是不会发表这条言论的。在此希望店主越做越好，回头客多多。很不错的购物体验，对比好多家最后选择了这家，果然很安心!客服也很负责，很耐心的给了推荐，即时回答问题!很赞!关键是东东很满意!值得推荐!还在犹豫的朋友们可以下手了!"},{"msg":"当你看到这个好评时，就证明该宝贝真心不错，这次购物很成功！最近在淘宝买东西太多啦，大到几千元家里的家电小到几元钱的东西，因为没时间去实体店里去看，就在这里淘啦，不仅淘到了好东西而且还比实体店里便宜很多，真是太方便了，不过在选择时需要谨慎，因为同样的东西价格和质量不一样的太多，永远要相信一分钱一分货的道理哦，祝你购物愉快！"}]}
